[
    {
        "_id": "5e96cc1ba816c94e009a9c91",
        "name": "Монголын уран зохиол",
        "description": "Монголын утга зохиолд нүүдэлчдийн аман зохиол ихээхэн нөлөөлсөн. Монголын утга зохиолын гурван оргил, болох Монголын нууц товчоо ,Гэсар хааны тууль, Жангарын туульс, зэрэг нь Евразийн тал нутагт баатарлаг туульс туурвиж ирсэн эртний уламжлалыг илэрхийлдэг. Манайхыг зочлоорой.",
        "CreateUserId": "63e762666a792acb46d3a365"
    },
    {
        "_id": "5e96cc1ba816c94e009a9e92",
        "name": "Шинжлэх ухаан, танин мэдэхүй",
        "description": "Шинжлэх ухааны салбартай ажил амьдралаа холбох хувь тавилан маш цөөхөн хүнд оногдож, бусад нь тэдний хийсэн ажлын үр ашгийг хүртэж амьдардаг. Манайхыг зочлоорой.",
        "CreateUserId": "63e762666a792acb46d3a365"
    },
    {
        "_id": "5e96cc1ba816c94e009a9c93",
        "name": "Комик",
        "description": "Хүний тархийг булчин шөрмөстэй адилхан дасгалжуулах ёстой. Байнгын ном уншдаг хүмүүсийн тархины холбоосууд идэвхтэй, харин уншдаггүй бол тархины холбоосууд нь идэвхгүй унтаа байдалд ордог.  Манайхыг зочлоорой.",
        "CreateUserId": "63e762666a792acb46d3a365"
    },
    {
        "_id": "5e96cc1ba816c94e009a9c94",
        "name": "Буддаг ном",
        "description": "Буддаг ном нь хүүхдийн гарыг чиглүүлэх, өнгө будаг ялгах, уран сэтгэмжийг дэмжих, анхаарлаа төвлөрүүлэх ажлыг сурах, орон зайн баримжаа нь хөгжиж, бичих сурах үндэс болох жижиг булчингийн хөгжлийг дэмждэг. Манайхыг зочлоорой.",
        "CreateUserId": "63e762666a792acb46d3a365"
    },
    {
        "_id": "5e96cc1ba816c94e009a9c95",
        "name": "Танин мэдэхүй",
        "description": "Танин мэдэхүйн номоос хүүхэд үнэн мэдлэгийг олж байдаг. Манайхыг зочлоорой.",
        "CreateUserId": "63e762666a792acb46d3a365"
    },
    {
        "_id": "5e96cc1ba816c94e009a9c96",
        "name": "Зурагтай үлгэрийн ном",
        "description": "Сонирхлыг нь татахын тулд зурагтай ном хэрэгтэй . Сайхан зурагтай ном байдаг болсон цаг. Гэхдээ 1 сайхан зураг үзүүлээд баахан юм яривал нялх амьтан уйдна. Манайхыг зочлоорой.",
        "CreateUserId": "63e762666a792acb46d3a365"
    }
]